[
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "recent-files-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-mind-map"
]